var config = {
	start_time : "2016-08-19 19:25:00",
	end_time : "2016-08-19 21:00:00",
	close_time : "2016-08-19 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "3Zm5pD9qU5o",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"「硬漢」究竟是什麼樣的人種、到底有多硬？臥斧說：「坦然面對柔軟的剎那，會讓一個人成為硬漢」，這些「柔軟的剎那」，許多時候因為音樂而起，像Leonard Cohen唱歌的時候，像Bruce Springsteen彈吉他的時候……關於這些時刻，關於文字，關於硬與軟，關於真心面對自己的光榮與不堪，臥斧繼續談談，成為硬漢的各種可能。"
		],
		date : "8/19(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人",
			"name" : "葉雲平",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "小說家",
			"name" : "臥斧",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"來聽聽臥斧談談，真心面對自己光榮與不堪的那些時刻。"
	],
	article : {
		title : '坦然面對柔軟的剎那，會讓一個人成為硬漢',
		content : [
			"每個字都有自己的生命，所屬的聲腔音調，組合起來，或成為文學，讀著唸著，也就出現了樂句。文學與音樂間，始終纏繞千絲萬縷的共生關係，像是熱衷音樂的小說家總置入寫入心頭愛歌，模擬曲式結構構築篇章；又像作曲家禁不住為古詩現代詩譜曲，詩人下凡為流行音樂填詞，尋找美麗詩歌的種種可能；更有許多人努力書寫，記錄下傳奇音樂人音樂事。藉由一場場文學音樂的延伸性對話，以及音樂性書籍的引聆導讀，或能重新開放我們的感官，一探如何細細閱讀聲音，聆聽文字的神秘途徑。"
		]
	}
}
