var config = {
	start_time : "2016-05-27 19:25:00",
	end_time : "2016-05-27 21:00:00",
	close_time : "2016-05-27 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "tmaQgmf6vuM",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"在里山、在漁村、在海岸，走讀自然給予的藝術感動-",
			"因為杉本博司《直到長出青苔》書中的一篇文章，串起我與瀨戶內海的緣份，而踏上航向島嶼的渡輪，以時速13.5節的節奏尋訪藝術。",
			"這一夜，旅人從遠渡的小島返回，帶來尋訪生活藝術的在地感動。"
		],
		date : "5/27(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人",
			"name" : "游智維",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "文字工作者",
			"name" : "林凱洛",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"這一夜，旅人從遠渡的瀨戶內海返回，帶來尋訪生活藝術的在地感動。"
	],
	article : {
		title : '在里山、在漁村、在海岸，走讀自然給予的藝術感動',
		content : [
			"知行講堂-",
			"知而未行，原地踏步不前進。",
			"行而不知，虛走四處似剪影。",
			"旅行與讀書，是分不開的麥芽糖餅。",
			"在旅行中閱讀，在閱讀裡旅行，",
			"在一動一靜之間，是一體也是兩面。",
			"旅行者，在移動的時光中，翻閱某個固定的時空裡，書寫下來的思緒。",
			"閱讀者，在靜止的空間裡，遊走某個流動的時光裡，文字跳躍個不停。",
			"我們愛閱讀，也愛旅行。",
			"週五的夜裡，愛在知與行之間滿溢。"
		]
	}
}
