var config = {
	start_time : "2016-07-01 19:25:00",
	end_time : "2016-07-01 21:00:00",
	close_time : "2016-07-01 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "vzhFsegMjck",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"“旅行”在19世紀末”觀光”一詞出現後，像是被特殊化了一般，承載更多內向式的對心靈探索的意涵，而觀光則更接近現代化意義下大眾對於世界觀看、覽閱、消費與到達的方式。在博覽會時代，虛擬透過空間具象化為實境，再到數位時代，實境卻透過位元轉化為觀眾眼前的虛擬，虛實之間所創造的具象與幻象，使世界成瞬變的萬花筒。我們邀請當紅旅遊網站”旅飯”總編輯，同時也是女神級作家黃麗群，談「旅行還能是什麼：奇觀崩解與VR出現之後」。"
		],
		date : "7/01(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人",
			"name" : "嚴婉玲",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "旅飯總編輯",
			"name" : "黃麗群",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"今晚，我們將探討虛、實間的旅行可能。"
	],
	article : {
		title : '奇觀崩解與VR出現之後，旅行還能是什麼？',
		content : [
			"日治時期的台灣大眾文化發展，如臺灣青春期的成長痛，用光亮華美包裹著，孕藏了對現代社會的想像，是個豐富多元又混雜哀愁的大命題。",
			"工業革命與馬克思有點遙遠，文明進步、摩登生活，疊在紅磚大灶之上。鐵路疾駛著時代而來，捲起煙霧迷離的期待，搭著百貨公司的流籠而上，抬頭看見新的天際線。大人穿著西服在酒樓以臺灣菜、金雞酒宴請賓客、孩子們穿著制服、提著不合腳的木屐越過城市新空間到公學校上課。",
			"週五晚上，到閱樂書屋，透過書與人的對話，讓我們從此刻回眸，看殖民下的華麗島如何走向這個大眾生活主宰世界的時代。"
		]
	}
}
