var config = {
	start_time : "2016-06-24 19:25:00",
	end_time : "2016-06-24 21:00:00",
	close_time : "2016-06-24 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "P2bFolqCf4g",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"小巧的、清貧的、風流的千年古都，",
			"光陰的軌跡層層疊疊，交織出看不盡的細緻內涵。",
			"在地人觀點，引領你進入最懂生活的京都人世界。"
		],
		date : "6/24(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人",
			"name" : "游智維",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "文字工作者",
			"name" : "徐銘志",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"周五晚上，徐銘志將引領你進入最懂生活的京都人世界。"
	],
	article : {
		title : '為什麼科西嘉是毒舌派名作家保羅索魯唯一沒有「差評」的地區?要如何「舒適地坐在亞洲的邊緣，沉思著歐洲」?「最好的治療方式還是離開」地中海能治好我們哪些問題?',
		content : [
			"知行講堂-",
			"「知而未行，原地踏步不前進。",
			"行而不知，虛走四處似剪影。",
			"旅行與讀書，是分不開的麥芽糖餅。",
			"在旅行中閱讀，在閱讀裡旅行，在一動一靜之間，是一體也是兩面。",
			"旅行者，在移動的時光中，翻閱某個固定的時空裡，書寫下來的思緒。",
			"閱讀者，在靜止的空間裡，遊走某個流動的時光裡，文字跳躍個不停。",
			"我們愛閱讀，也愛旅行。",
			"週五的夜裡，愛在知與行之間滿溢。 」－策展人 游智維"
		]
	}
}
