var config = {
	start_time : "2016-07-22 19:25:00",
	end_time : "2016-07-22 21:00:00",
	close_time : "2016-07-22 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "xAz_g-szKAg",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"我是個喜歡待在家裡的人，如果可能的話，盡量不想出門去旅行，但是這樣的我，卻在遙遠的大學年代，騎機車環島，在路邊搭帳篷睡覺。",
			"等到長大了，我想總算可以不要出去旅行了吧，我只要每天認真工作就好了，結果還是被拖出去旅行了，跟妳一起出門，一起回家。",
			"如果，您居然想知道這樣的人談旅行是什麼玩意兒？也真的非常奇怪。"
		],
		date : "7/22(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人",
			"name" : "游智維",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "雜誌人與小說家",
			"name" : "王聰威",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"來聽聽現任《聯合文學》雜誌總編輯，怎麼看待旅行這件事。"
	],
	article : {
		title : '當一個作家成為觀光客時，會有什麼不一樣的觀點與視野？',
		content : [
			"知行講堂-",
			"「知而未行，原地踏步不前進。",
			"行而不知，虛走四處似剪影。",
			"旅行與讀書，是分不開的麥芽糖餅。",
			"在旅行中閱讀，在閱讀裡旅行，在一動一靜之間，是一體也是兩面。",
			"旅行者，在移動的時光中，翻閱某個固定的時空裡，書寫下來的思緒。",
			"閱讀者，在靜止的空間裡，遊走某個流動的時光裡，文字跳躍個不停。",
			"我們愛閱讀，也愛旅行。",
			"週五的夜裡，愛在知與行之間滿溢。 」"
		]
	}
}
