var config = {
	start_time : "2016-05-20 19:25:00",
	end_time : "2016-05-20 21:00:00",
	close_time : "2016-05-20 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "UMMWlcfF1vI",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"1975年，被視為民歌開拓者的創作人楊弦，舉行了「現代民謠創作演唱會」、繼而出版專輯《中國現代民歌集》，內容將一首首余光中的詩作譜上曲、演唱，為詩作曲，以詩入樂 ── 自此，台灣流行音樂突破了「消遣娛樂」的單一框架，加入更多文學文化面的深層思考與嘗試，五四以降的現代詩作與詩人們，開始豐富了樂壇的可能及發展性……我們將從這裡談起。"
		],
		date : "5/20(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人",
			"name" : "葉雲平",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "樂評人",
			"name" : " 馬世芳",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"「詩歌二重唱」由葉雲平策展、廣播寫作者馬世芳主講，與大家聊聊：1975年的台灣流行音樂，五四以降的現代詩作與詩人們，加入更多文學文化面的深層思考與嘗試，開始豐富了樂壇的可能及發展性。"
	],
	article : {
		title : '五四以降的現代詩作與詩人們，遇上1975年的台灣流行音樂，帶來何種可能及發展性？',
		content : [
			"每個字都有自己的生命，所屬的聲腔音調，組合起來，或成為文學，讀著唸著，也就出現了樂句。文學與音樂間，始終纏繞千絲萬縷的共生關係，像是熱衷音樂的小說家總置入寫入心頭愛歌，模擬曲式結構構築篇章；又像作曲家禁不住為古詩現代詩譜曲，詩人下凡為流行音樂填詞，尋找美麗詩歌的種種可能；更有許多人努力書寫，記錄下傳奇音樂人音樂事。藉由一場場文學音樂的延伸性對話，以及音樂性書籍的引聆導讀，或能重新開放我們的感官，一探如何細細閱讀聲音，聆聽文字的神秘途徑。"
		]
	}
}
