var config = {
	start_time : "2016-07-15 19:25:00",
	end_time : "2016-07-15 21:00:00",
	close_time : "2016-07-15 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "z58_BAyJ88Y",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"那些癡迷於音樂的文字寫作者，會將喜愛的音樂人與歌曲，廣泛帶／代入自己的作品；更有此類作家、小說家、記者……乾脆以音樂人歌曲為本，編寫出超越音樂世界的各種虛構人生，或真實故事記述，像Nick Hornby，像陳玠安。翻譯過Nick Hornby、橫跨過所有音樂文類的陳玠安，將仔細訴說這些搖滾小說傳記的引人入勝。",
		],
		date : "7/15(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人",
			"name" : "葉雲平",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "樂評人、作家",
			"name" : "陳玠安",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"來聽聽橫跨過所有音樂文類的陳玠安，如何訴說這些搖滾小說傳記的引人入勝。"
	],
	article : {
		title : '搖滾小說傳記有什麼引人入勝之處，讓文字寫作者癡迷不已？',
		content : [
			"每個字都有自己的生命，所屬的聲腔音調，組合起來，或成為文學，讀著唸著，也就出現了樂句。文學與音樂間，始終纏繞千絲萬縷的共生關係，像是熱衷音樂的小說家總置入寫入心頭愛歌，模擬曲式結構構築篇章；又像作曲家禁不住為古詩現代詩譜曲，詩人下凡為流行音樂填詞，尋找美麗詩歌的種種可能；更有許多人努力書寫，記錄下傳奇音樂人音樂事。藉由一場場文學音樂的延伸性對話，以及音樂性書籍的引聆導讀，或能重新開放我們的感官，一探如何細細閱讀聲音，聆聽文字的神秘途徑。"
		]
	}
}
