var config = {
	start_time : "2016-08-05 19:25:00",
	end_time : "2016-08-05 21:00:00",
	close_time : "2016-08-05 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "86V7ieEd2bM",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"1930年代，日本統治下的台灣，還是萬國博覽會中那表彰日本帝國主義精神的熱帶島國。這個島嶼承受著日本文化的洗禮，咖啡館就這樣移植到了台灣；這裡有一種女性職業，即女給，服務客人，帶來戀愛氛圍。2000年，那是台灣十分哈日的年代，有一種日本味，也這樣渡海到了台灣，即女僕咖啡館。70年來的歷史，台灣統治政權從日本換成中華民國，兩段時空卻不約而同再次交錯，女僕與女給，她們來自於日本，卻也從台灣而生。"
		],
		date : "8/05(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人",
			"name" : "嚴婉玲",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "台大社會學碩士",
			"name" : "林穎孟",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"今晚，我們來談談時空交錯下，咖啡館的「女給」與「女僕」背後，有著什麼樣的文化脈絡與關聯？"
	],
	article : {
		title : '1930年代咖啡館的女給，2000年代咖啡館的女僕，蘊藏著日本與台灣什麼樣緊密的關係？',
		content : [
			"日治時期的台灣大眾文化發展，如臺灣青春期的成長痛，用光亮華美包裹著，孕藏了對現代社會的想像，是個豐富多元又混雜哀愁的大命題。",
			"工業革命與馬克思有點遙遠，文明進步、摩登生活，疊在紅磚大灶之上。鐵路疾駛著時代而來，捲起煙霧迷離的期待，搭著百貨公司的流籠而上，抬頭看見新的天際線。大人穿著西服在酒樓以臺灣菜、金雞酒宴請賓客、孩子們穿著制服、提著不合腳的木屐越過城市新空間到公學校上課。",
			"週五晚上，到閱樂書屋，透過書與人的對話，讓我們從此刻回眸，看殖民下的華麗島如何走向這個大眾生活主宰世界的時代。"
		]
	}
}
