var config = {
	start_time : "2016-09-02 19:25:00",
	end_time : "2016-09-02 21:00:00",
	close_time : "2016-09-02 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "RzpDUSXef9E",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"日治時期，鐵道路線的延伸，把人們帶到陌生的彼方，由總督府鐵道部發行的旅行案內，在台灣地圖上標註了新地標，並將各地景點連成一條條制式的觀光路線。",
			"現代台灣，也巧妙地延續著相同的視線。這些景點何以成為觀光地，是誰賦予它們意義？而在旅行當下，凝視的雙眼又看見了什麼？",
		],
		date : "9/02(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人 歷史研究學者",
			"name" : "嚴婉玲",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "主持人 台灣史專家",
			"name" : "李衣雲",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"這一晚將由林雅慧、齊藤啟介和徐佑驊與您分享，日治台灣最具魅力的觀光地景與其文化意義。"
	],
	article : {
		title : '穿越時空的日治時期台灣之旅！一同踏上鐵道，探索彼時的觀光與文化。',
		content : [
			"日治時期的台灣大眾文化發展，如臺灣青春期的成長痛，用光亮華美包裹著，孕藏了對現代社會的想像，是個豐富多元又混雜哀愁的大命題。",
			"工業革命與馬克思有點遙遠，文明進步、摩登生活，疊在紅磚大灶之上。鐵路疾駛著時代而來，捲起煙霧迷離的期待，搭著百貨公司的流籠而上，抬頭看見新的天際線。大人穿著西服在酒樓以臺灣菜、金雞酒宴請賓客、孩子們穿著制服、提著不合腳的木屐越過城市新空間到公學校上課。",
			"週五晚上，到閱樂書屋，透過書與人的對話，讓我們從此刻回眸，看殖民下的華麗島如何走向這個大眾生活主宰世界的時代。"
		]
	}
}
