var config = {
	start_time : "2016-09-23 19:25:00",
	end_time : "2016-09-23 21:00:00",
	close_time : "2016-09-23 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "gtUNv_P7syw",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"似乎還沒有其他人（敢大膽地），將杜甫與Bob Dylan這兩位一中一西的詩人音樂人，放到一塊兒評比討論，鍾永豐說：「相似的這條民謠路，十四個世紀之前，杜甫早已出色地走過」，「讀杜詩像是橫跨七八百年民謠旅行，先秦、魏晉的詩到了杜甫怎麼轉變，Bob Dylan也有這樣的民謠變奏，民謠既承襲也改裝，杜詩全集就是民謠之路」，一場歷史傳奇與當代大師的神妙交會。"
		],
		date : "9/23(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人 樂評人",
			"name" : "葉雲平",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "講者 詩人",
			"name" : "鍾永豐",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"這一晚將由金曲獎最佳作詞人鍾永豐剖析中西方的民謠詩歌。"
	],
	article : {
		title : '跨越中西，大膽對照古詩與民謠形式，從杜甫談到Bob Dylan！',
		content : [
			"每個字都有自己的生命，所屬的聲腔音調，組合起來，或成為文學，讀著唸著，也就出現了樂句。文學與音樂間，始終纏繞千絲萬縷的共生關係，像是熱衷音樂的小說家總置入寫入心頭愛歌，模擬曲式結構構築篇章；又像作曲家禁不住為古詩現代詩譜曲，詩人下凡為流行音樂填詞，尋找美麗詩歌的種種可能；更有許多人努力書寫，記錄下傳奇音樂人音樂事。藉由一場場文學音樂的延伸性對話，以及音樂性書籍的引聆導讀，或能重新開放我們的感官，一探如何細細閱讀聲音，聆聽文字的神秘途徑。",
		]
	}
}
