var config = {
	start_time : "2016-08-26 19:25:00",
	end_time : "2016-08-26 21:00:00",
	close_time : "2016-08-26 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "Iz6UyE7vXNA",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"在我日本或東京的旅行，",
			"受到日本風格雜誌閱讀的影響很大，",
			"無論是雜誌的設計美學誘發想望，",
			"刊載照片的取景與氛圍醞釀想像，",
			"或是創意的企劃與內容文字的詩意鋪陳，",
			"以及圖文排版總能讓需要美感的身心獲得救贖，",
			"又再加上紙張的觸感、味道與塗布光線折射，",
			"使得無論是紙上或是電子閱讀，",
			"轉身都成了豐富五感的風格旅行。",
			"歡迎你和我一起分享讓人想拔腿就去旅行的風格雜誌閱讀！"
		],
		date : "8/26(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人",
			"name" : "風尚旅行社總經理 游智維",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "講者",
			"name" : "設計師 吳東龍",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"這一晚吳東龍將與您分享，那些充滿豐富五感的風格雜誌。"
	],
	article : {
		title : '風格雜誌如何透過編排、取景、企劃、紙張等，誘發讀者開展紙上旅行？',
		content : [
			"知行講堂-",
			"「知而未行，原地踏步不前進。",
			"行而不知，虛走四處似剪影。",
			"旅行與讀書，是分不開的麥芽糖餅。",
			"在旅行中閱讀，在閱讀裡旅行，在一動一靜之間，是一體也是兩面。",
			"旅行者，在移動的時光中，翻閱某個固定的時空裡，書寫下來的思緒。",
			"閱讀者，在靜止的空間裡，遊走某個流動的時光裡，文字跳躍個不停。",
			"我們愛閱讀，也愛旅行。",
			"週五的夜裡，愛在知與行之間滿溢。 」"
		]
	}
}
