var config = {
	start_time : "2016-08-12 19:25:00",
	end_time : "2016-08-12 21:00:00",
	close_time : "2016-08-12 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "IPFOaTDySrY",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"電玩遊戲裡，選擇什麼路徑會有何種結果，打哪些怪能夠獲得多少經驗值，都已被制式設定。然小子偏不愛循規蹈矩，從身兼策展人、設計師、書店老闆等多重身份，使用拼貼、水墨、書法、模板噴畫等多元媒材，在在顯示其熱愛挑戰跳脫框架的性格。他的人生就如同他的設計，一般設計師認為俗、避之唯恐不及的元素，小子就是有辦法將其轉換，變為兼具美學與草根性十足的作品。今晚讓我們來聽聽，他在人生遊戲裡，如何跳脫框架，玩出自己的一條路。"
		],
		date : "8/12(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人",
			"name" : "方序中",
			"avatars" : "images/guests-1.jpg?v=1"
		},
		{
			"title" : "設計師",
			"name" : "小子",
			"avatars" : "images/guests-2.jpg?v=2"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"今晚讓我們來聽聽，小子在人生遊戲裡，如何跳脫框架，玩出自己的一條路。"
	],
	article : {
		title : '不愛循規蹈矩的小子，如何悠遊於在多重人生角色間，並將不受拘束的特質延伸到其設計上？',
		content : [
			"閱",
			"眼見文字",
			"心裡會跟著念",
			"這就是一種魔法",
			"",
			"樂",
			"獲得能量",
			"凝聚並分享",
			"",
			"透過創作者不同風格及閱讀方式",
			"分享關於他們的閱樂"
		]
	}
}
