var config = {
	start_time : "2016-06-17 19:25:00",
	end_time : "2016-06-17 21:00:00",
	close_time : "2016-06-17 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "tsR8gvL9vkk",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"無論是虛擬戲劇或真實世界，挖掘、書寫之中人物特別有一套的馬欣，出了兩本以電影及戲劇個別角色為主的專書，這藉由探討他人其實剖析你我內心幽微處的犀利手法，對浸淫流行文化已久的她而言，不僅只此一領域；一段小說，幾句歌詞，關於音樂與文學，更顯其透視大眾情感的刁鑽功夫。"
		],
		date : "6/17(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人",
			"name" : "葉雲平",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "文字工作者",
			"name" : "馬欣",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"今夜馬欣將帶領我們，從電影及戲劇的個別角色，映照並剖析你我內心的幽微深處。"
	],
	article : {
		title : '一段小說、幾句歌詞，可以說出哪些動人故事？',
		content : [
			"每個字都有自己的生命，所屬的聲腔音調，組合起來，或成為文學，讀著唸著，也就出現了樂句。文學與音樂間，始終纏繞千絲萬縷的共生關係，像是熱衷音樂的小說家總置入寫入心頭愛歌，模擬曲式結構構築篇章；又像作曲家禁不住為古詩現代詩譜曲，詩人下凡為流行音樂填詞，尋找美麗詩歌的種種可能；更有許多人努力書寫，記錄下傳奇音樂人音樂事。藉由一場場文學音樂的延伸性對話，以及音樂性書籍的引聆導讀，或能重新開放我們的感官，一探如何細細閱讀聲音，聆聽文字的神秘途徑。"
		]
	}
}
