var config = {
	start_time : "2016-06-03 19:25:00",
	end_time : "2016-06-03 21:00:00",
	close_time : "2016-06-03 21:30:00",
	fb_app_id : "626114784069979",
	live : {
		id : "sqegCqtmb_I",
		start_time : "",
		playlist : "",
	},
	api : "https://live-api.fanily.tw",
	api_socket : "http://live-api.fanily.tw",
	moderator_uid : ["195841904090221","543628245","1714281551","100011616072642","126943094369559"],
	info : {
		title : "【閱樂書沙龍】",
		content : [
			"20世紀初的臺灣，臺北第一家榮町菊元百貨的出現，不但是購物行為的革命，也是建築形式風格與都市環境的重要突破。1930年代臺北城內的商業空間生產，延續著19世紀帝國主義博覽會意志，依附在仍可尋得蛛絲馬跡的空間物質實證，牽動著今日從歷史、殖民、懷舊、記憶、設計到文創等眾多角度視野的觀看方式。"
		],
		date : "6/03(五) 19:30-21:00",
		social : {
			facebook : "",
			google_plus : "",
			twitter : "",
			weibo : "",
			fanily : "",
		}
	},
	cast : [
		{
			"title" : "策展人",
			"name" : "嚴婉玲",
			"avatars" : "images/guests-1.jpg"
		},
		{
			"title" : "建築史與文化資產研究工作者",
			"name" : "凌宗魁",
			"avatars" : "images/guests-2.jpg?v=1"
		}
	],
	login_title : [
		"直播已經開始，趕快加入聊天室。",
		"這一夜，我們將以臺北第一家榮町菊元百貨為例，從歷史、殖民、懷舊、記憶、設計到文創等眾多視角談起。"
	],
	article : {
		title : '菊元百貨的建築空間特色',
		content : [
			"日治時期的台灣大眾文化發展，如臺灣青春期的成長痛，用光亮華美包裹著，孕藏了對現代社會的想像，是個豐富多元又混雜哀愁的大命題。",
			"工業革命與馬克思有點遙遠，文明進步、摩登生活，疊在紅磚大灶之上。鐵路疾駛著時代而來，捲起煙霧迷離的期待，搭著百貨公司的流籠而上，抬頭看見新的天際線。大人穿著西服在酒樓以臺灣菜、金雞酒宴請賓客、孩子們穿著制服、提著不合腳的木屐越過城市新空間到公學校上課。",
			"週五晚上，到閱樂書屋，透過書與人的對話，讓我們從此刻回眸，看殖民下的華麗島如何走向這個大眾生活主宰世界的時代。"
		]
	}
}
